; Russian translation for Runner 1.2
; Author: Konstantin Vlasov (support@flint-inc.ru)

; Common
1=OK
2=Отмена

; Main dialog
20=Выполнить
21=Введите имя программы, папки, документа или ресурса Интернета, которые требуется открыть.
22=&Открыть:
23=От имени &администратора
24=Об&зор…
25=&О программе…

; About dialog
40=О программе
41=Программа:
42=Версия:
43=Разработчик:
44=Домашняя страница:
45=E-mail:

; Browse dialog
60=Обзор
61=Программы
62=Все файлы

; Messages
1000=Не удалось зарегистрировать сочетание %s (код ошибки %d)
1001=Не удалось выполнить команду:
